accountsservice
acpi
acpid
adobe-source-han-sans-jp-fonts
alsa-firmware
alsa-utils
android-tools
android-udev
anthy
apparmor
avahi
b43-fwcutter
barrier-bin
bash-completion
betterlockscreen
bitwarden-cli
bitwarden-rofi
blueman
bottles
bpytop
btrfs-progs
bzip2
cadence
catfish
chromium
cmatrix
coreutils
cpupower
crda
cronie
cryptsetup
dbus-x11
device-mapper
dhclient
dhcpcd
diffutils
dmidecode
dmraid
dnscrypt-proxy
dnsmasq
docker
docker-compose
dosfstools
e2fsprogs
earlyoom
ecryptfs-utils
efibootmgr
engrampa
epson-inkjet-printer-escpr
ethtool
exfat-utils
exo
f2fs-tools
ffmpeg
ffmpegthumbnailer
file
filelight
filesystem
findutils
firefox
flameshot
fping
freerdp
galculator-gtk2
garcon
gawk
gcc-libs
gcolor2
geogebra
gettext
gimp
glibc
gnome-icon-theme
gnome-keyring
gnome-subtitles
gnome-themes-extra
gparted
grep
grub
grub-theme-manjaro
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtkhash-thunar
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gvim
gzip
handbrake
haveged
hollywood
htop
i3-gaps
ibus
inetutils
inkscape
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jack2
jdk8-openjdk
jfsutils
jpegoptim
jre8-openjdk
jre8-openjdk-headless
kernel-alive
less
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-demos
lib32-mesa-vdpau
lib32-vulkan-intel
lib32-vulkan-radeon
libdvdcss
libgsf
libopenraw
libreoffice-still
libva-intel-driver
libva-mesa-driver
libva-utils
libva-vdpau-driver
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-mini-greeter
linssid
linux-firmware
linux-latest
logrotate
lsb-release
lshw
lvm2
lynx
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
manjaro-xfce-settings
matcha-gtk-theme
mdadm
megatools
memtest86+
menulibre
mesa-demos
mesa-vdpau
mhwd
mhwd-db
minecraft-launcher
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
motion
mousepad
mpd
mplayer
mps-youtube
mpv
mpv-mpris
mtpfs
mtr
mugshot
mutt
nano
ncspot
ndi-sdk
neofetch
nerd-fonts-fira-code
nerd-fonts-iosevka
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nitrogen
nmap
nordvpn-bin
noto-fonts
noto-fonts-cjk
nss-mdns
ntfs-3g
ntp
numlockx
obs-ndi
obs-studio
openresolv
openssh
os-prober
p7zip
pacman
pamac-flatpak-plugin
pamac-gtk
pamac-snap-plugin
pandoc
pavucontrol
pciutils
perl
perl-file-mimeinfo
picom
playerctl
playonlinux
plex-media-player
plex-mpv-shim
polybar
poppler-data
poppler-glib
powerline
powerline-fonts
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-zeroconf
purple-gowhatsapp-git
pyradio-git
qbittorrent-nox
qpdfview
radeontop
ranger
realtime-privileges
redshift
reiserfsprogs
remmina
rescrobbled-git
rofi
rsync
ruby
s-nail
samba
screen
screenfetch
sed
shadow
smem
snapd
snapd-glib
spectre-meltdown-checker
spotify-tui
steam-manjaro
streamlink
sudo
sysfsutils
systemd-fsck-silent
systemd-sysvcompat
tar
teamviewer
terminus-font
texinfo
texlive-core
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tigervnc
timeshift
tk
tlp
tlpui-git
tor-browser
traceroute
trackma-git
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-inconsolata
ttf-indic-otf
ttf-liberation
tty-clock
tumbler
udiskie
udisks2
uim
unace
unrar
usb_modeswitch
usbutils
util-linux
vi
viewnior
vim-pathogen
visual-studio-code-bin
vlc
vulkan-intel
vulkan-radeon
w3m
wallpapers-2018
wallpapers-juhraya
wgcf
wget
which
wine
wireguard-tools
wpa_supplicant
x11vnc
xclip
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xdg-utils
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xiccd
xorg-server
xorg-server-xephyr
xorg-twm
xorg-xinit
xorg-xkill
xsel
yay
yelp
youtube-dl
zathura
zensu
zerotier-one
zoom
zsh
